xml/request_oclc/oclc_cdplusbog_westenholz.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/ope
nsearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standard
s/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:d
kdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="htt
p://www.w3.org/2001/XMLSchema-instance" xmlns:foxml="info:fedora/fedora-system:def/foxml#" xsi:schemaLocation="info:fedora/fedora-system:def/foxml# http://w
ww.fedora.info/definitions/1/0/foxml1-1.xsd">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
<oclcRecords><oclcRecord><foxml:digitalObject VERSION="1.1" PID="870970-basis:26505194"
xmlns:foxml="info:fedora/fedora-system:def/foxml#"
xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
xsi:schemaLocation="info:fedora/fedora-system:def/foxml# http://www.fedora.info/definitions/1/0/foxml1-1.xsd">
<foxml:objectProperties>
<foxml:property NAME="info:fedora/fedora-system:def/model#state" VALUE="Active"/>
<foxml:property NAME="info:fedora/fedora-system:def/model#label" VALUE=""/>
<foxml:property NAME="info:fedora/fedora-system:def/model#ownerId" VALUE=""/>
<foxml:property NAME="info:fedora/fedora-system:def/model#createdDate" VALUE="2013-05-16T12:09:11.148Z"/>
<foxml:property NAME="info:fedora/fedora-system:def/view#lastModifiedDate" VALUE="2013-05-16T12:09:11.203Z"/>
</foxml:objectProperties>
<foxml:datastream ID="AUDIT" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="AUDIT.0" LABEL="Audit Trail for this object" CREATED="2013-05-16T12:09:11.148Z" MIMETYPE="text/xml" FORMAT_URI="info:fedora/fedora-system:format/xml.fedora.audit">
<foxml:xmlContent>
<audit:auditTrail xmlns:audit="info:fedora/fedora-system:def/audit#">
<audit:record ID="AUDREC1">
<audit:process type="Fedora API-M"/>
<audit:action>modifyDatastreamByValue</audit:action>
<audit:componentID>RELS-SYS</audit:componentID>
<audit:responsibility>fedoraAdmin</audit:responsibility>
<audit:date>2013-05-16T12:09:11.203Z</audit:date>
<audit:justification></audit:justification>
</audit:record>
</audit:auditTrail>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="DC" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="DC.0" LABEL="" CREATED="2013-05-16T12:09:11.155Z" MIMETYPE="text/xml" SIZE="1131">
<foxml:xmlContent>
<oai_dc:dc xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
  <dc:title>mona lisa på afveje</dc:title>
  <dc:title>MATCH:mona l</dc:title>
  <dc:creator>Anders Westenholz f. 1936</dc:creator>
  <dc:creator>NOBIRTH:Anders Westenholz</dc:creator>
  <dc:creator>MATCHSTRING:Westenholza</dc:creator>
  <dc:subject>for læsesvage voksne</dc:subject>
  <dc:subject>humor</dc:subject>
  <dc:subject>kriminalitet</dc:subject>
  <dc:subject>kunst</dc:subject>
  <dc:publisher>kkb-lyd</dc:publisher>
  <dc:publisher>MATCHSTRING:kkb-lyd</dc:publisher>
  <dc:date>2006</dc:date>
  <dc:type>Cd</dc:type>
  <dc:type>WORK:none</dc:type>
  <dc:type>Bog</dc:type>
  <dc:type>WORK:literature</dc:type>
  <dc:type>Sammensat materiale</dc:type>
  <dc:type>WORK:none</dc:type>
  <dc:identifier>870970-basis:26505194</dc:identifier>
  <dc:identifier>ISBN:8789793099</dc:identifier>
  <dc:language>Dansk</dc:language>
</oai_dc:dc>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="commonData" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="commonData.0" LABEL="" CREATED="2013-05-16T12:09:11.155Z" MIMETYPE="text/xml" SIZE="8278">
<foxml:xmlContent>
<ting:container xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:docbook="http://docbook.org/ns/docbook" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:ting="http://www.dbc.dk/ting" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><dkabm:record><ac:identifier>26505194|870970</ac:identifier><ac:source>Bibliotekskatalog</ac:source><dc:title>Mona Lisa på afveje</dc:title><dc:title xsi:type="dkdcplus:full">Mona Lisa på afveje</dc:title><dc:title xsi:type="dkdcplus:series">Læselyst ; 13</dc:title><dc:creator>Anders Westenholz (f. 1936)</dc:creator><dc:creator xsi:type="oss:sort">Westenholz, Anders (f. 1936)</dc:creator><dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject><dc:subject xsi:type="dkdcplus:DBCN">for læsesvage voksne</dc:subject><dc:subject xsi:type="dkdcplus:DBCS">humor</dc:subject><dc:subject xsi:type="dkdcplus:DBCS">kriminalitet</dc:subject><dc:subject xsi:type="dkdcplus:DBCS">kunst</dc:subject><dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject><dcterms:abstract>Kunsteksperten Viggo har alletiders plan : at stjæle Mona Lisa. Det lykkes faktisk, og han sælger maleriet til en brasiliansk milliardær. Men dermed er lykken alligevel ikke gjort</dcterms:abstract><dc:description>Cd Indlæst af Janek Lesniak</dc:description><dc:description>Bog: Hedehusene : Nyt Dansk Litteraturselskab, 2005</dc:description><dc:description xsi:type="dkdcplus:series">Samhørende: Mona Lisa på afveje ; Fup, fiduser og falske malerier</dc:description><dcterms:audience>voksenmaterialer</dcterms:audience><dc:publisher>KKB-Lyd</dc:publisher><dc:date>2006</dc:date><dc:type xsi:type="dkdcplus:BibDK-Type">Cd</dc:type><dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type><dc:type xsi:type="dkdcplus:BibDK-Type">Sammensat materiale</dc:type><dc:format>1 cd, mp3, 1 bog</dc:format><dcterms:extent>2 t., 15 min., 115 sider</dcterms:extent><dc:identifier xsi:type="dkdcplus:ISBN">87-89793-09-9</dc:identifier><dc:language xsi:type="dcterms:ISO639-2">dan</dc:language><dc:language>Dansk</dc:language></dkabm:record><marcx:collection xmlns:marcx="info:lc/xmlns/marcxchange-v1"><marcx:record format="danMARC2" type="Bibliographic"><marcx:leader>00000n    2200000   4500</marcx:leader><marcx:datafield ind1="0" ind2="0" tag="001"><marcx:subfield code="a">26505194</marcx:subfield><marcx:subfield code="b">870970</marcx:subfield><marcx:subfield code="c">20081124180138</marcx:subfield><marcx:subfield code="d">20061030</marcx:subfield><marcx:subfield code="f">a</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="004"><marcx:subfield code="r">n</marcx:subfield><marcx:subfield code="a">e</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="008"><marcx:subfield code="t">m</marcx:subfield><marcx:subfield code="u">f</marcx:subfield><marcx:subfield code="a">2006</marcx:subfield><marcx:subfield code="b">dk</marcx:subfield><marcx:subfield code="j">f</marcx:subfield><marcx:subfield code="l">dan</marcx:subfield><marcx:subfield code="v">0</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="009"><marcx:subfield code="a">r</marcx:subfield><marcx:subfield code="g">xc</marcx:subfield><marcx:subfield code="a">a</marcx:subfield><marcx:subfield code="g">xx</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="021"><marcx:subfield code="d">Kr. 580,00</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="021"><marcx:subfield code="a">87-89793-09-9</marcx:subfield><marcx:subfield code="b">bog</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="032"><marcx:subfield code="a">DLF200647</marcx:subfield><marcx:subfield code="x">SFA200647</marcx:subfield><marcx:subfield code="x">BKR200848</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="100"><marcx:subfield code="a">Westenholz</marcx:subfield><marcx:subfield code="h">Anders</marcx:subfield><marcx:subfield code="c">f. 1936</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="245"><marcx:subfield code="a">Mona Lisa på afveje</marcx:subfield><marcx:subfield code="e">Anders Westenholz</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="260"><marcx:subfield code="a">[Kbh.]</marcx:subfield><marcx:subfield code="b">KKB-Lyd</marcx:subfield><marcx:subfield code="c">[2006]</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="300"><marcx:subfield code="n">1 cd</marcx:subfield><marcx:subfield code="e">mp3</marcx:subfield><marcx:subfield code="l">2 t., 15 min.</marcx:subfield><marcx:subfield code="n">1 bog</marcx:subfield><marcx:subfield code="a">115 sider</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="440"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="a">Læselyst</marcx:subfield><marcx:subfield code="v">13</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="504"><marcx:subfield code="&amp;">1</marcx:subfield><marcx:subfield code="a">Kunsteksperten Viggo har alletiders plan : at stjæle Mona Lisa. Det lykkes faktisk, og han sælger maleriet til en brasiliansk milliardær. Men dermed er lykken alligevel ikke gjort</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="512"><marcx:subfield code="i">Cd</marcx:subfield><marcx:subfield code="e">Indlæst af Janek Lesniak</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="512"><marcx:subfield code="a">Bog: Hedehusene : Nyt Dansk Litteraturselskab, 2005</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="520"><marcx:subfield code="a">Cd&apos;en er en gengivelse af bogen</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="520"><marcx:subfield code="&amp;">1</marcx:subfield><marcx:subfield code="a">Bogens originaludgave: 2005</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="526"><marcx:subfield code="&amp;">1</marcx:subfield><marcx:subfield code="i">Samhørende</marcx:subfield><marcx:subfield code="t">Mona Lisa på afveje</marcx:subfield><marcx:subfield code="t">Fup, fiduser og falske malerier</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="652"><marcx:subfield code="n">86</marcx:subfield><marcx:subfield code="z">06</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="652"><marcx:subfield code="o">sk</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="666"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="u">for læsesvage voksne</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="666"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="s">humor</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="666"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="s">kunst</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="666"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="s">kriminalitet</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="990"><marcx:subfield code="r">200848</marcx:subfield><marcx:subfield code="m">Samhørendenote tilføjet</marcx:subfield><marcx:subfield code="m">Rettelse</marcx:subfield><marcx:subfield code="u">nt</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="990"><marcx:subfield code="a">SFA</marcx:subfield><marcx:subfield code="b">F</marcx:subfield><marcx:subfield code="o">200647</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="991"><marcx:subfield code="o">Bogen optaget i A-fortegnelse 200606 (2 606 059 1)</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="996"><marcx:subfield code="a">DBC</marcx:subfield></marcx:datafield></marcx:record></marcx:collection><adminData><creationDate>2006-10-30</creationDate><libraryType>none</libraryType><indexingAlias>danmarcxchange</indexingAlias><accessType>physical</accessType><collectionIdentifier>870970-basis</collectionIdentifier></adminData></ting:container>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="localData.870970-basis" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="localData.870970-basis.0" LABEL="" CREATED="2013-05-16T12:09:11.155Z" MIMETYPE="text/xml" SIZE="1014">
<foxml:xmlContent>
<ting:localData xmlns:ting="http://www.dbc.dk/ting"><marcx:record xmlns:marcx="info:lc/xmlns/marcxchange-v1" format="danMARC2" type="BibliographicLocal"><marcx:datafield ind1="0" ind2="0" tag="d08"><marcx:subfield code="o">dra</marcx:subfield><marcx:subfield code="k">bvl</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="f06"><marcx:subfield code="b">F</marcx:subfield><marcx:subfield code="m">Samhørendenote tilføjet</marcx:subfield><marcx:subfield code="m">Rettelse</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="n50"><marcx:subfield code="a">20081124</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="n55"><marcx:subfield code="a">20061030</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="s12"><marcx:subfield code="t">TeamBo200644</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="z99"><marcx:subfield code="a">dra</marcx:subfield></marcx:datafield></marcx:record></ting:localData>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="RELS-SYS" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="RELS-SYS.1" LABEL="" CREATED="2013-05-16T12:09:11.203Z" MIMETYPE="application/rdf+xml" SIZE="317">
<foxml:xmlContent>
<rdf:RDF xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#">
  <rdf:Description rdf:about="info:fedora/870970-basis:26505194">
    <isMemberOfUnit xmlns="info:fedora/">unit:47972</isMemberOfUnit>
    <isPrimaryBibObjectFor xmlns="info:fedora/">unit:47972</isPrimaryBibObjectFor>
  </rdf:Description>
</rdf:RDF>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
</foxml:digitalObject><ocn></ocn><holdingsServiceResponse><response>
<timestamp>2013-05-30 10:33:24.464</timestamp>
<pid>870970-basis:26505194</pid>
<result>
</result>
</response></holdingsServiceResponse></oclcRecord></oclcRecords>

</ns1:originalData>
<ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
   </ns1:formatRequest>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
